abseil
ansible
aom
aribb24
assimp
autoconf
bash
bat
bison
boost
brotli
c-ares
ca-certificates
cairo
ceres-solver
certifi
cffi
cjson
cmake
coreutils
cryptography
dav1d
dbus
docker
docker-completion
docker-machine
double-conversion
eigen
ffmpeg
ffmpeg@6
flac
flex
fontconfig
freetype
frei0r
fribidi
fzf
gawk
gcc
gettext
gflags
giflib
git
gl2ps
glew
glib
glog
gmp
gnutls
gradle
graphite2
harfbuzz
hdf5
highway
hunspell
hwloc
icu4c
imath
isl
jasper
jpeg-turbo
jpeg-xl
jsoncpp
kubernetes-cli
lame
leptonica
libaec
libarchive
libass
libb2
libbluray
libcbor
libevent
libfido2
libidn2
liblinear
libmicrohttpd
libmng
libmpc
libnghttp2
libogg
libomp
libpng
librist
libsamplerate
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtermkey
libtiff
libunibreak
libunistring
libuv
libvidstab
libvmaf
libvorbis
libvpx
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
little-cms2
llvm
lua
luajit
luv
lz4
lzo
m4
maven
mbedtls
md4c
metis
minikube
mongodb-database-tools
mongosh
mpdecimal
mpfr
mpg123
msgpack
mysql-client
nasm
ncurses
neofetch
neovim
netcdf
nettle
newrelic-infra-agent
nmap
node
node@16
numpy
nvm
openblas
opencore-amr
opencv
openexr
openjdk
openjpeg
openssl@1.1
openssl@3
openvino
opus
p11-kit
pango
pcre
pcre2
pixman
pkg-config
protobuf
pscale
pugixml
pycparser
pyenv
pyqt
python-certifi
python-cryptography
python-packaging
python-setuptools
python@3.11
python@3.12
qt
rav1e
readline
reattach-to-user-namespace
ripgrep
rubberband
screenresolution
sdl2
six
snappy
speex
sqlite
srt
stow
suite-sparse
svt-av1
tbb
telnet
tesseract
thefuck
theora
tmux
tpm
tree-sitter
unbound
unibilium
utf8cpp
utf8proc
vtk
webp
websocat
x264
x265
xorgproto
xvid
xz
yarn
z3
zeromq
zimg
zlib
zsh
zstd
dozer
fig
git-credential-manager-core
miniforge
raycast
unnaturalscrollwheels
warp
